[
    {"img":"http://ipharm.axiomthemes.com/wp-content/uploads/2019/02/image-26-copyright-min.jpg",
    "title":"Health Apps & Devices",
    "name":"Md Jibon",
    "comments":"5",
    "date":"February 11, 2021",
    "des":"Mobile devices and apps provide many benefits for HCPs, perhaps most significantly increased access to point-of-care tools, which has been shown to support better clinical decision-making and improved patient outcomes.2,8–10 However, some HCPs remain reluctant to adopt their use.1,4 Despite the benefits they offer, better standards and validation practices regarding mobile medical apps need to be established to ensure the proper use and integration of these increasingly sophisticated tools into medical practice.4,8,10,11 These measures will raise the barrier for entry into the medical app market, increasing the quality and safety of the apps currently available for use by HCPs.11",
    "id":1
    },
    {"img":"http://ipharm.axiomthemes.com/wp-content/uploads/2019/02/image-1-copyright-min-1024x683.jpg",
    "title":"Healthy Food is a Key to high sprits ",
    "name":"Nusrat jahan",
    "comments":"18",
    "date":"February 21, 2021",
    "des":"With the teen years come a tremendous amount of changes. Your teen will grow emotionally, functionally, and intellectually, developing a sense of independence, identity, and self-esteem.Your teen will also grow physically, increasing their need for calories and nutrients. Helping your teen develop a positive relationship with food will go a long way in guiding him to become the healthy, self-reliant adult you want him to be",
    "id":2
    },
    {"img":"http://ipharm.axiomthemes.com/wp-content/uploads/2019/02/image-28-copyright-min-1024x659.jpg",
    "title":"your neighborhood pharmacy",
    "name":"Md farid hossain ",
    "comments":"18",
    "date":"February 14, 2021",
    "des":"Your Neighborhood Pharmacy, brought to you by Wayne County Hospital, is now open and filling prescriptions. It’s just what the doctor ordered for friendly, dependable service.Our pharmacists and staff are friendly, knowledgeable and ready to assist you. Open daily, the pharmacy also offers an assortment of non-prescription items for your health, including over-the-counter medications, vitamins and supplements, first aid supplies and more.",
    "id":3
    },
    {"img":"http://ipharm.axiomthemes.com/wp-content/uploads/2019/02/image-135-copyright-1024x546.jpg",
    "title":"the virus sympotoms",
    "name":"Md Robin ",
    "comments":"38",
    "date":"February 15, 2021",
    "des":"Coronaviruses are a family of viruses that can cause illnesses such as the common cold, severe acute respiratory syndrome (SARS) and Middle East respiratory syndrome (MERS). In 2019, a new coronavirus was identified as the cause of a disease outbreak that originated in China.The virus is now known as the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2). The disease it causes is called coronavirus disease 2019 (COVID-19). In March 2020, the World Health Organization (WHO) declared the COVID-19 outbreak a pandemic.",
    "id":4
    },
    {"img":"http://ipharm.axiomthemes.com/wp-content/uploads/2020/04/image-101-copyright-1024x576.jpg",
    "title":"How to Boost Your Immune System",
    "name":"Md Jayed ",
    "comments":"12",
    "date":"February 13, 2021",
    "des":"Your immune system works to recognize and identify an infection or injury in the body. This causes an immune response, with the goal of restoring normal function. Dr. Cassel says many people think that when they get sick, their symptoms are a sign that they have a virus or an infection.However your symptoms are actually a sign that your body is fighting back against the infection or virus triggering an immune response.When you have a cold you feel run down, your nose is runny you feel congested—these are the symptoms people complain about Dr. Cassel says. People think Im so sick this is terrible. Why doesnt my immune ystem work?' But with every one of these cold symptoms that is your immune system at work.",
    "id":5
    },
    {"img":"http://ipharm.axiomthemes.com/wp-content/uploads/2019/02/image-100-copyright-780x430.jpg",
    "title":"Faith and Health",
    "name":"Md Rayid ",
    "comments":"16",
    "date":"February 19, 2021",
    "des":" Both observational and clinical studies show a positive association between religion/spirituality and better mental health. This may not be surprising as research participants reported a greater sense of well-being, hope, purpose, optimism and self-esteem. Additionally, those who reported being religious/spiritual were less likely to report depression, suicidal thoughts/attempts, anxiety and substance abuse. Due to limited article length, the author was only able to look at the impact of religiosity/spirituality on a few behaviors (exercise, diet, smoking and sexual practices). Religiosity/spirituality was positively associated with more physical activity and healthier diets in participants. There was a decline in smoking and risky sexual behavior as involvement in religion/spirituality went up.",
    "id":6
    }
]