[
    {"title":"Prescription Reminders and Consultations",    
    "img":"http://ipharm.axiomthemes.com/wp-content/uploads/2019/02/image-71-copyright-min-780x512.jpg",
    "titleDes":"Any time your prescription ends or in case you need a consultation. Nonummy nibh euismod tincidunt ut laoreet dolore. magna aliquam erat volutpat.",
    "des":"Nam ut rutrum ex, venenatis sollicitudin urna. Aliquam erat volutpat. Integer eu ipsum sem. Ut bibendum lacus vestibulum maximus suscipit. Quisque vitae nibh iaculis neque blandit euismod. Pellentesque dignissim volutpat orci at interdum. In id ipsum volutpat.Maecenas sit amet purus eget ipsum elementum venenatis. Aenean maximus urna magna, quis rutrum mi semper non. Cras rhoncus elit non arcu hendrerit rhoncus.",
    "extraImg":"http://ipharm.axiomthemes.com/wp-content/uploads/2019/02/image-44-copyright-min-1024x683.jpg",
    "id":1
},
    {"title":"Prescription Transfers and Delivery",    
    "img":"http://ipharm.axiomthemes.com/wp-content/uploads/2019/02/image-8-copyright-min-1536x1059.jpg",
    "titleDes":"Before looking at how to transfer a prescription it helps to first understand what a prescription actually is. Simply put a prescription is just a written order from your doctor to the pharmacist.This order includes the name of the medication the required dosage and strength the duration the number of refills as well as the directions for taking or applying etc. Each prescription is unique and only one pharmacy can have the prescription at any given time.",
    "des":"Before looking at how to transfer a prescription it helps to first understand what a prescription actually is. Simply put a prescription is just a written order from your doctor to the pharmacist.This order includes the name of the medication the required dosage and strength the duration the number of refills as well as the directions for taking or applying etc. Each prescription is unique and only one pharmacy can have the prescription at any given time.",
    "extraImg":"http://ipharm.axiomthemes.com/wp-content/uploads/2019/02/image-44-copyright-min-1024x683.jpg",
    "id":2
},
    {"title":"Ambulatory Blood Pressure Monitoring",    
    "img":"http://ipharm.axiomthemes.com/wp-content/uploads/2019/02/image-37-copyright-min-1536x966.jpg",
    "titleDes":"Twenty-four-hour ambulatory blood pressure monitoring is a way of measuring and managing high blood pressure (hypertension).  Hypertension is a blood pressure measurement in which your systolic (upper) blood pressure is at or above 130, and your diastolic (lower) blood pressure is at or above 80 (or 130/80). Ambulatory blood pressure monitoring allows your blood pressure (BP) readings to be recorded over a 24-hour period, whether you’re awake or asleep.",
    "des":"Twenty-four-hour ambulatory blood pressure monitoring is a way of measuring and managing high blood pressure (hypertension). Hypertension is a blood pressure measurement in which your systolic (upper) blood pressure is at or above 130 and your diastolic (lower) blood pressure is at or above 80 (or 130/80). Ambulatory blood pressure monitoring allows your blood pressure (BP) readings to be recorded over a 24-hour period whether you’re awake or asleep. When you re at your doctor’s office or clinic an instrument called a sphygmomanometer is used to take your BP readings. Usually only one or two readings are taken during your visit. Ambulatory BP monitoring yields many readings over a continuous period. In most cases readings are taken every 20 to 30 minutes during the day and every hour at night. Your heart rate can be measured at the same time. These multiple readings are averaged over the 24-hour period. Changes in BP and heart rate the BP distribution pattern and other statistics are calculated.",
    "extraImg":"http://ipharm.axiomthemes.com/wp-content/uploads/2019/02/image-44-copyright-min-1024x683.jpg",
    "id":3
},
    {"title":"Consultations and Prescription Reminders",    
    "img":"http://ipharm.axiomthemes.com/wp-content/uploads/2019/02/image-17-copyright-min-1536x1025.jpg",
    "titleDes":"When a patient forgets to take their medication, or takes it at the wrong time, it can hamper their treatment or even delay recovery. Their treatment then becomes more expensive and time-consuming for them and their doctor.The last few years have seen the rise of smartphones, and with it, the opportunity to send reminders. The most well-known way to do this is via text message. These have been proven to be an effective way to reduce patient no-shows. However, they’re expensive. It isn’t scalable for most healthcare providers to do this as a way to send prescription reminders to patients.",
    "des":"When a patient forgets to take their medication, or takes it at the wrong time, it can hamper their treatment or even delay recovery. Their treatment then becomes more expensive and time-consuming for them and their doctor.The last few years have seen the rise of smartphones, and with it, the opportunity to send reminders. The most well-known way to do this is via text message. These have been proven to be an effective way to reduce patient no-shows. However, they’re expensive. It isn’t scalable for most healthcare providers to do this as a way to send prescription reminders to patients. When a patient forgets to take their medication, or takes it at the wrong time, it can hamper their treatment or even delay recovery. Their treatment then becomes more expensive and time-consuming for them and their doctor.The last few years have seen the rise of smartphones, and with it, the opportunity to send reminders. The most well-known way to do this is via text message. These have been proven to be an effective way to reduce patient no-shows. However, they’re expensive. It isn’t scalable for most healthcare providers to do this as a way to send prescription reminders to patients.",
    "extraImg":"http://ipharm.axiomthemes.com/wp-content/uploads/2019/02/image-44-copyright-min-1024x683.jpg",
    "id":4
},
    {"title":"Compression Stocking Fitting",    
    "img":"http://ipharm.axiomthemes.com/wp-content/uploads/2019/02/image-20-copyright-min-1536x1011.jpg",
    "titleDes":"Compression stockings are specially made, snug-fitting, stretchy socks that gently squeeze your leg. Graduated compression or pressure stockings are tighter around your ankle and get looser as they move up your leg. Compression sleeves are just the tube part, without the foot You can buy them over the counter, but if your doctor prescribes them, your insurance may cover the cost.",
    "des":"Compression stockings are specially made, snug-fitting, stretchy socks that gently squeeze your leg. Graduated compression or pressure stockings are tighter around your ankle and get looser as they move up your leg. Compression sleeves are just the tube part, without the foot.You can buy them over the counter, but if your doctor prescribes them, your insurance may cover the cost. You can buy them at medical supply companies, online, and in many drug stores. They can cost from around $10 to as much as $100 per pair, depending on what kind you get.",
    "extraImg":"http://ipharm.axiomthemes.com/wp-content/uploads/2019/02/image-44-copyright-min-1024x683.jpg",
    "id":5
},
    {"title":"Pill Packs & Rental Program",    
    "img":"http://ipharm.axiomthemes.com/wp-content/uploads/2019/02/image-71-copyright-min-1536x1008.jpg",
    "titleDes":"They’re inexpensive and handy, and you can find them at your local pharmacy. Basic organizers have separate compartments for each day of the week. Bigger ones have multiple slots if you take pills more than once a day. This allows you to sort drugs according to exactly when you need to take them. (If you want a pillbox alternative, you can put medications in different-colored bottles for separate times of day.)",
    "des":"They’re inexpensive and handy, and you can find them at your local pharmacy. Basic organizers have separate compartments for each day of the week. Bigger ones have multiple slots if you take pills more than once a day. This allows you to sort drugs according to exactly when you need to take them. (If you want a pillbox alternative, you can put medications in different-colored bottles for separate times of day.You can safely store most medications in the same organizer compartment with other drugs for short periods of time without them interacting. But check with your doctor or pharmacist to make sure. Also, make sure your pillbox is filled correctly. It’s easy to drop in two pills where there should be only one or to put the wrong medicine into a bottle. You also need to remember to refill your organizer when it’s empty. It may help you to do it on the same day each week or month. If you need extra help, ask a friend or a relative to fill your pillbox when they visit.",
    "extraImg":"http://ipharm.axiomthemes.com/wp-content/uploads/2019/02/image-44-copyright-min-1024x683.jpg",
    "id":6
},
    {"title":"Methadone Dispensing Service",    
    "img":"http://ipharm.axiomthemes.com/wp-content/uploads/2019/02/image-442-copyright-1536x1025.jpg",
    "titleDes":"Pharmacists will endorse the prescription with the volumes dispensed at each “pick-up” episode (i.e. each time the patient collects their drug from the pharmacy).No endorsement is required to be paid for each “pick-up” or “item level fee”, these are paid automatically for all prescriptions for oral liquid methadone (including FP10 forms).",
    "des":"Pharmacists will endorse the prescription with the volumes dispensed at each “pick-up” episode (i.e. each time the patient collects their drug from the pharmacy) No endorsement is required to be paid for each “pick-up” or “item level fee”, these are paid automatically for all prescriptions for oral liquid methadone (including FP10 forms). An additional “Packaged Dose” fee of 55p can be claimed per additional bottle of oral liquid methadone supplied. The number of additional packaged doses claimed must be clearly endorsed on the prescription as payment of this fee will be based on the endorsement given only. The required endorsement is PD and the number of additional packaged doses supplied, e.g. PD 8 (see worked example that follows). The number of additional packaged doses supplied is equal to the total number of days’ supply given minus the number of patient interactions.",
    "extraImg":"http://ipharm.axiomthemes.com/wp-content/uploads/2019/02/image-44-copyright-min-1024x683.jpg",
    "id":7
}
]